Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_infotilaisuuden_auktorisoidun_kaantajan_tutkinnosta_29_5_2019.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät järjestää infotilaisuuden auktorisoidun kääntäjän tutkinnosta 29.5.2019
sms: Sääʹmteʹǧǧ reäšš infopoodd auktorisõsttum jåårǥlõõʹtti tuʹtǩǩõõzzâst 29.5.2019

source: Saamelaiskäräjät järjestää infotilaisuuden auktorisoidun kääntäjän tutkinnosta 29.5.2019, klo. 14.00-14.45 Sajoksessa Soljussa.
sms: Sääʹmteʹǧǧ reäšš infopoodd auktorisõsttum jåårǥlõõʹtti tuʹtǩǩõõzzâst 29.5.2019, č 14.00-14.45 Sajoozzâst Soljust.

source: Tilaisuudessa käydään läpi mikä tutkinto on ja miten siihen voi valmistautua.
sms: Pooddâst mõõnât čõõđ mii tuʹtǩǩõs lij da mäʹhtt tõõzz vuäitt valmštõõttâd.

source: Itse tutkintoon ilmoittautuminen on elokuussa.
sms: Jiõčč tuʹtǩǩõʹsse iʹlmmtõõttmõš lij påʹrǧǧmannust.

source: Infotilaisuudessa tutkinnosta kertovat kieliturvasihteeri Anne Kirste Aikio ja auktorisoidut kääntäjät Merja Fofonoff ja Arla Magga.
sms: Infopooddâst tuʹtǩǩõõzz pirr mainste ǩiõllstaanpiisar Anne Kirste Aikio da auktorisõsttum jåårǥlõõʹtti Merja Fofonoff da Arla Magga.

source: Infotilaisuus on suunnattu kaikille tutkinnosta kiinnostuneille.
sms: Infopodd lij jurddum pukid ǩeäi miõl tuʹtǩǩõs ǩeäss.

source: Opetushallituksen hallinnoima auktorisoidun kääntäjän tutkinto järjestetään seuraavan kerran marraskuussa 2019.
sms: Mättʼtõshalltõõzz vaaldšmem auktorisõsttum jåårǥlõõʹtti tuʹtǩǩõõzz riâššât puõʹtti vuâra skamm-mannust 2019.

source: Auktorisoidun kääntäjän tutkinnon voi suorittaa kaikilla Suomessa puhutuilla saamen kielillä ja se on virallinen todistus kääntäjän ammattitaidosta.
sms: Auktorisõsttum jåårǥlõõʹtti tuʹtǩǩõõzz vuäitt spraavâd pukin Lääʹddjânnmest mainstum sääʹmǩiõʹlle da tõt lij veerǥlaž tuõđštõs jåårǥlõõʹtti ämmat-tääidast.

source: Tutkinnon sisällöstä voi lukea tarkemmin opetushallituksen sivuilta: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat
sms: Tuʹtǩǩõõzz siiskõõzzâst vuäitt lookkâd tääʹrǩben mättʼtõshalltõõzz seeidain: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat

source: Saamelaiskäräjät järjestää myöhemmin syksyllä erillisen valmistautumistilaisuuden tutkintoon.
sms: Sääʹmteʹǧǧ reäšš mâʹŋŋlest čâhčča jeeʹrab valmštõõttâmpoodd tuʹtǩǩõʹsse.

source: Infotilaisuuteen voi osallistua etäyhteyksin, ilmoitathan siitä kieliturvasihteerille.
sms: Infopoʹdde vuäitt vuässõõttâd ougglõsõhttvuõđin, iʹlmmtak ât tõʹst ǩiõllstaanpiisra.

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio:
sms: Lââʹssteâđaid oudd ǩiõllstaanpiisar Anne Kirste Aikio:

source: +358 40 707 5626 Tel. 010 839 3124
sms: +358 40 707 5626 Teʹl. 010 839 3124
